{
  "header_title": "The Last Launch Party",
  "header_subtitle": "Er der et godt menneske til stede?",
  "intro": "<p>Du er blevet inviteret til <em>launch-fest</em> for HumanKind-app’en på den rige investor Lior Vangards herregård. Efter års arbejde er HumanKind endelig klar til at møde offentligheden: en ambitiøs og voldsomt hypet app, der lover at hjælpe mennesker med at blive bedre versioner af sig selv.</p><p>Hele rummet summer af forventning, champagne og startup-optimisme. Men bag de pæne smil fornemmes også noget andet: små spændinger, uafklarede konflikter og hvisken om problemer, ingen helt vil indrømme findes.</p><p><strong>I aften bliver intet, som det var planlagt.</strong></p><p>Velkommen til HumanKinds launch.<br><em>Og velkommen til alt det andet.</em></p>",
  "what_is_murder_mystery": "<p>Et <em>murder mystery dinner party</em> er et rollespil, hvor historien drives frem af samtaler mellem spillerne.</p><ul><li>Du spiller en <strong>karakter</strong> med relationer, viden og hemmeligheder.</li><li>Historien drives frem af <strong>dialog, observationer og valg</strong>.</li><li>Der er ingen rigtige eller forkerte valg.</li><li>På et tidspunkt i løbet af spillet vil en af karaktererne blive <strong>myrdet</strong>. Herefter er det op til jer alle at finde ud af, hvad der virkelig skete.</li></ul>",
  "how_to_play": "<p>Du er en af gæsterne til HumanKinds store launch-fest. Du spiller en karakter med sin egen baggrund, relationer og hemmeligheder.</p><p><strong>Inden spillet:</strong></p><ul><li>Du modtager en karakterbeskrivelse med informationer og hemmeligheder om din karakter.</li></ul><p><strong>Du spiller ved at:</strong></p><ul><li>mingle og tale med de andre</li><li>lytte, stille spørgsmål og reagere</li><li>dele information eller holde den for dig selv</li><li>løse de opgaver, du får i løbet af spillet</li></ul><p><strong>Spillet er opdelt i runder. I hver runde modtager du:</strong></p><ul><li>nye opgaver</li><li>nye oplysninger om din karakter</li></ul><p>Der er <em>ingen rigtige eller forkerte valg</em> – kun valg, der driver historien videre.</p>",
  "structure": "<p>Spillet består af <strong>tre runder</strong>. I starten af hver runde modtager du nyt materiale, som giver dig mere at spille på.</p><p><strong>Runde 1 og 2:</strong> Du får nye hemmeligheder, motiver og konkrete opgaver, som påvirker relationerne og stemningen i rummet.</p><p><strong>Runde 3:</strong> I skal nu opklare mordmysteriet. Du får hjælp til at stille de rigtige spørgsmål og samle trådene, så gruppen i fællesskab kan forsøge at opklare mordet. Til sidst skal I stemme om, hvem I tror, morderen er.</p>",
  "requirements": "<p>Ankom i godt humør, klæd dig ud, tag din karakter på dig og gennemlev mysteriet <em>The Last Launch Party</em> igennem din karakters øjne.</p><p>Derudover skal du bruge en <strong>mobiltelefon</strong> med internetadgang og kamera.</p>",
  "what_is_humankind": "<p>HumanKind lover at hjælpe mennesker med at blive bedre versioner af sig selv.</p><p>Besøg hjemmesiden på <a href=\"http://humankind.nulsum.dk\" target=\"_blank\">humankind.nulsum.dk</a> eller scan QR-koden:</p><p class=\"qr-container\"><img src=\"./img/qr_humankind_website.png\" alt=\"QR-kode til HumanKind\" class=\"qr-code\"></p>"
}
