{
  "header_title": "The Last Launch Party",
  "header_subtitle": "Er der et godt menneske til stede?",
  "intro": "<p><strong>Velkommen!</strong> Du er inviteret til <span class=\"highlight\">The Last Launch Party</span> – et intimt murder mystery, hvor dine valg og samtaler former aftenen.</p><p>Her samler vi nysgerrige mennesker omkring et bord for at udforske sandhed, moral og relationer gennem et spil, der udspiller sig over en middag.</p>",
  "what_is_murder_mystery": "<p>Et <em>murder mystery dinner party</em> er et rollespil ved middagsbordet. Hver spiller får en rolle med hemmeligheder, mål og relationer. I løbet af aftenen afsløres spor, alliancer skabes – og nogen har måske gjort noget utilgiveligt.</p><ul><li>Alle spiller en karakter.</li><li>Historien udfolder sig i runder.</li><li>Målet er ikke at vinde, men at <strong>fortælle en god historie</strong>.</li></ul>",
  "how_to_play": "<ol><li>Du modtager en kort karakterbeskrivelse før spillet.</li><li>På aftenen får du <strong>runde-kort</strong> med små opgaver og spor.</li><li>Du taler i karakter, stiller spørgsmål og deler udvalgte sandheder.</li><li>Hold tonen <em>rolig, nysgerrig og legende</em>. Ingen behøver at performe.</li></ol>",
  "structure": "<p>Spillet kører i 4 akter med korte pauser:</p><ol><li><strong>Ankomst:</strong> Alle møder karaktererne og verdenen.</li><li><strong>Forviklinger:</strong> Spor og hemmeligheder begynder at dukke op.</li><li><strong>Konfrontation:</strong> Sandheder presser sig på. Relationer testes.</li><li><strong>Afslutning:</strong> Svar findes – eller spørgsmål bliver stående.</li></ol>",
  "requirements": "<ul><li><strong>Tid:</strong> 2,5–3 timer inkl. middag.</li><li><strong>Antal spillere:</strong> 6–8 (inkl. vært).</li><li><strong>Forberedelse:</strong> Læs din karakter (5–10 min). Intet skuespiltalent kræves.</li><li><strong>Stemning:</strong> Rolig, varm, nysgerrig. Musik i baggrunden er velkommen.</li></ul>",
  "what_is_humankind": "<p><strong>HumanKind</strong> er en fiktiv app fra spillets univers, der taler om <em>objektiv indsigt</em> og <em>bedre valg</em>. I invitationen er HumanKind kun <em>kulisse</em> – en del af historien – ikke en rigtig tjeneste.</p><p>Siden her er designet i samme <span class=\"highlight\">familie</span> som HumanKinds one‑pager, men er tydeligt en <strong>spillerinvitation</strong>.</p>"
}
